"Title" = "Obecné";
"LaunchAtLogin" = "Spustit při přihlášení";
"CheckForUpdates" = "Automaticky kontrolovat aktualizace";
"CheckNow" = "Zkontrolovat teď";
"Open" = "Otevřít:";
"OpenTooltip" = "Globální klávesová zkratka pro otevření aplikace.\nPakliže opakovaně stisknete hlavní klávesu a podržíte modifikátory, vyberete další položku v seznamu. V tomto režimu uvolnění modifikátorových kláves potvrdí výběr a zavře vyskakovací okno.\nVýchozí: ⇧⌘C.";
"Pin" = "Připnout:";
"PinTooltip" = "Klávesová zkratka pro připnutí položky.\nVýchozí: ⌥P.";
"Delete" = "Smazat:";
"DeleteTooltip" = "Přibližné";
"Behavior" = "Chování:";
"PasteAutomatically" = "Vložit automaticky";
"PasteWithoutFormatting" = "Vložit bez formátování";
"Modifiers" = "Přizpůsob chování při volbě položky:\n• Vyber se stisknutím ⌘ pro zkopírování položky.\n• Vyber se stisknutím ⌥ pro zkopírování a vložení položky.\n• Vyber se stisknutím ⌥⇧ pro zkopírování, odstranění formátování a vložení položky.";
"Search" = "Vyhledávání:";
"Exact" = "Přesné";
"Fuzzy" = "Přibližné";
"Regex" = "Regulární výrazy";
"Mixed" = "Smíšené";
"NotificationsAndSounds" = "Notifikace a zvuky 􀱁";
